{
    "items":  [
        {
          "id": 1,
          "depoiment": "O Kanal Open Finance me permite ter acesso, dentro de uma plataforma, aos melhores serviços bancários e financeiros do mercado. Me apoiam na condução das negociações com transparência e eficiência, até que o cliente receba o serviço ou produto ideal para sua necessidade.",
          "name": "Thomaz Quintella",
          "city": "São Bernardo do Campo - SP",
          "type": "Banker do Kanal",
          "photo": "/assets/image-depoiment/thomaz.png"
        },
        {
          "id": 2,
          "depoiment": "Atuei por 25 anos em bancos múltiplos e, como profissional de negócios, o Kanal Open Finance é a solução perfeita! De bancos múltiplos para múltiplos bancos! Conecta meu negócio a um universo de parceiros financeiros, permitindo oferecer aos meus clientes uma ampla gama de serviços, tudo em um único ambiente.",
          "name": "Renato Peracolli",
          "city": "São Paulo - SP",
          "type": "Banker do Kanal",
          "photo": "/assets/image-depoiment/renato.png"
        },
        {
          "id": 3,
          "depoiment": "A Kanal é uma plataforma inovadora, atualizada, ágil e sempre está buscando novas possibilidades de negócios para seus clientes e futuros parceiros para novos produtos. A proximidade, parceria e agilidade nos feedbacks é diferenciada e transparente, condição essencial para uma ótima relação!",
          "name": "Claudia Novelli",
          "city": "São Paulo - SP",
          "type": "Banker do Kanal",
          "photo": "/assets/image-depoiment/claudia.png"
        },
        {
          "id": 4,
          "depoiment": "O Kanal é a melhor plataforma de soluções financeiras para quem busca agilidade, qualidade e praticidade no seu dia a dia. Ela desburocratiza a vida do cliente trazendo soluções efetivas, práticas e rentáveis.",
          "name": "Margareth Nogueira",
          "city": "São Paulo - SP",
          "type": "Banker do Kanal",
          "photo": "/assets/image-depoiment/margarete.png"
        },
        {
          "id": 5,
          "depoiment": "Eu sou apaixonada pelo modelo de negócios da Kanal, pois através da plataforma, que eu mesma cadastro os clientes posso estudar a melhor condição de mercado para o cliente, não ficando alienada a uma única instituição.",
          "name": "Ana Paula Morgana",
          "city": "Goiania - GO",
          "type": "Banker do Kanal",
          "photo": "/assets/image-depoiment/ana.png"
        },
        {
          "id": 6 ,
          "depoiment": "Gostaria de agradecer em nome da Vettore23 Investimentos todo o apoio da Kanal , criamos uma parceria de sucesso sempre  com soluções inteligentes  e efetivas sob medida para cada cliente!",
          "name": "Cesar Vettorelli",
          "city": "São Paulo - SP",
          "type": "Banker do Kanal",
          "photo": "/assets/image-depoiment/cezar.png"
        },
        {
          "id":7,
          "depoiment": "O Kanal Open Finance me permite ter acesso, dentro de uma plataforma, aos melhores serviços bancários e financeiros do mercado. Me apoiam na condução das negociações com transparência e eficiência, até que o cliente receba o serviço ou produto ideal para sua necessidade.",
          "name": "John Peter Cunninguanam",
          "city": "São Paulo - SP",
          "type": "Cliente",
          "photo": "/assets/image-depoiment/jpc.png"
        },
        {
          "id":8,
          "depoiment": "Hoje atuo como gerente de expansão aqui no Kanal, e acredito que sou responsável por trazer bankers com boa experiência de mercado. Então acredito que sou a 'porta de entrada' desta empresa!",
          "name": "Fernanda Tenente",
          "city": "Florianópolis - SC",
          "type": "Expansão e Onboarding ",
          "photo": "/assets/image-depoiment/fernandatenente.png"
        },
        {
          "id":9,
          "depoiment": "O Kanal vem me proporcionando muito aprendizado e mais conhecimento na minha área jurídica de formação. Sem contar a alegria de fazer parte da construção dessa plataforma tecnológica incrível!",
          "name": "Juliana Oliveira",
          "city": "São Paulo - SP",
          "type": "Mesa de Operações",
          "photo": "/assets/image-depoiment/julianaoliveira.png"
        },
        {
          "id":10,
          "depoiment": "O Kanal Open Finance é um parceiro indispensável.Ele simplifica nossa conexão com parceiros financeiros, permitindo que ofereçamos aos nossos clientes uma ampla variedade de serviços, agregando valor e eficiência às nossas operações.",
          "name": "Ludmila Campos",
          "city": "São José dos Campos - SP",
          "type": "Banker do Kanal",
          "photo": "/assets/image-depoiment/ludmila.png"
        } 
      ]
  }